<!DOCTYPE html>
<!-- saved from url=(0044)http://demo.epic-webdesign.com/tf-square/v1/ -->
<html lang="zxx" style=""><head><meta http-equiv="Content-Type" content="text/html; charset=UTF-8">

<head>

    <meta name="viewport" content="width=device-width, initial-scale=1.0">

    <meta name="keywords" content="">

    <meta name="description" content="">



    <title>Оригинальный подарок для Вашего ребенка.</title>

    

    <!-- Loading Bootstrap -->

    <link href="./Square - SaaS Landing Page Template_files/bootstrap.min.css" rel="stylesheet">



    <!-- Loading Template CSS -->

    <link href="./Square - SaaS Landing Page Template_files/style.css" rel="stylesheet">

    <link href="./Square - SaaS Landing Page Template_files/animate.css" rel="stylesheet">

    <link rel="stylesheet" href="./Square - SaaS Landing Page Template_files/pe-icon-7-stroke.css">

    <link href="./Square - SaaS Landing Page Template_files/style-magnific-popup.css" rel="stylesheet">



    <!-- Awsome Fonts -->
    <link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">


    <!-- Fonts -->

    <link href="./Square - SaaS Landing Page Template_files/css" rel="stylesheet">

    <link href="./Square - SaaS Landing Page Template_files/css(1)" rel="stylesheet">



    <!-- Font Favicon -->

    <link rel="shortcut icon" href="http://demo.epic-webdesign.com/tf-square/v1/images/favicon.ico">

    <link rel="stylesheet" type="text/css" href="//cdn.jsdelivr.net/npm/slick-carousel@1.8.1/slick/slick.css"/>
    <link rel="stylesheet" type="text/css" href="//cdn.jsdelivr.net/npm/slick-carousel@1.8.1/slick/slick-theme.css"/>
    

</head>



<body>



    <!--begin header -->

    <header class="header" id="to_top">



        <!--begin navbar-fixed-top -->

        <nav class="navbar navbar-default navbar-fixed-top">

            

            <!--begin container -->

            <div class="container">



                <!--begin navbar -->

                <nav class="navbar navbar-expand-lg">



                    <!--begin logo -->

                    <a class="navbar-brand" href="#">Мультики</a>

                    <!--end logo -->



                    <!--begin navbar-toggler -->

                    <button class="navbar-toggler collapsed" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">

                        <span class="navbar-toggler-icon"><i class="fas fa-bars"></i></span>

                    </button>

                    <!--end navbar-toggler -->



                    <!--begin navbar-collapse -->

                    <div class="navbar-collapse collapse" id="navbarCollapse">

                        

                        <!--begin navbar-nav -->

                        <ul class="navbar-nav ml-auto">



                            <li class="current"><a href="#about">Серии</a></li/>
                            <li class=""><a class="reviews" href="#reviews">Отзывы</a></li>
                            <li class=""><a href="#footer">Контакты</a></li>



                        </ul>

                        <!--end navbar-nav -->



                    </div>

                    <!--end navbar-collapse -->



                </nav>

                <!--end navbar -->



            </div>

            <!--end container -->

            

        </nav>

        <!--end navbar-fixed-top -->

        

    </header>

    <!--end header -->



    <!--begin home section -->

    <section class="home-section" id="home">


ПОЛЬЗОВАТЕЛЬСКОЕ СОГЛАШЕНИЕ
(ДОГОВОР ПУБЛИЧНОЙ ОФЕРТЫ)

г. Москва                       Дата обновления: 05 июля 2020 г.

Индивидуальный предприниматель Шевень Василий Петрович, зарегистрированный за основным государственным регистрационным номером индивидуального предпринимателя  311504408100027 , именуемый в дальнейшем «Исполнитель», публикует настоящий Публичный Договор, который в соответствии со ст. 435 Гражданского Кодекса Российской Федерации (ГК РФ) является офертой, направленной любому дееспособному физическому лицу. Согласно п. 2 ст. 437 ГК РФ настоящая Оферта является публичной.
Договор заключается путём акцепта оферты откликнувшимся лицом – Заказчиком. Письменная форма Договора считается соблюдённой в силу ст. 434 ГК РФ. В соответствии со ст. 438 ГК РФ, полным и безоговорочным акцептом настоящей публичной оферты считается факт направления Заказчиком в адрес Исполнителя заявки на получение услуг по изготовлению аудиовизуального произведения (далее – «Услуги») и осуществление предварительной оплаты предлагаемой услуги.
Используя Сайт, Вы подтверждаете свое согласие с нижеприведенными условиями.
Заполнение формы Заказа подразумевает согласие Заказчика со всеми условиями настоящего Договора, без каких-либо правок и исключений.

Настоящий Договор-оферта (далее по тексту возможно упоминание также как «Договор», так и «Оферта» – данные понятия тождественны) может быть изменен и/или дополнен Исполнителем в одностороннем порядке без какого-либо специального уведомления. Такие изменения вступают в силу с даты размещения документа, их содержащего, на сайте, если иное не указано в таком документе. Настоящий Договор-оферта является открытым и общедоступным документом. Действующая редакция Договора-оферты располагается в сети Интернет по адресу: http://v-multike.ru.
Положения настоящего Договора, а также иные правила, условия и требования, размещенные на Сайте, определяют порядок пользования Сайтом, а также определяют права и обязанности Заказчика и Исполнителя. Указанные правила, условия и требования считаются включенными в настоящий Договор посредством ссылки и являются его неотъемлемой частью.
Исполнитель рекомендует Заказчикам регулярно проверять условия настоящего Договора-оферты на предмет их изменения и/или дополнения. Продолжение использования Сайта Заказчиком после внесения изменений и/или дополнений в настоящий Договор-оферту означает принятие и согласие Заказчика с такими изменениями и/или дополнениями.

ТЕРМИНЫ И ОПРЕДЕЛЕНИЯ
«Исполнитель» – администрация Сайта – ИП Шевень Василий Петрович;
«Заказчик» - физическое лицо, достигшее возраста, допустимого в соответствии с законодательством Российской Федерации для Акцепта настоящей Оферты и присоединившееся к условиям настоящей Оферты путем Акцепта оферты.
«Сайт» - специализированная он-лайн площадка (программный комплекс) под названием «_______», расположенная в информационно–телекоммуникационной сети Интернет по адресу: v-multike.ru, на которой представлены услуги, предлагаемые Заказчикам для оформления соответствующих запросов на них, а также описаны условия оформления Заказчиками соответствующих запросов на оказываемые и услуги.
«Акцепт оферты» - полное и безоговорочное присоединение к условиям настоящей Оферты путем направления Заказчиком в адрес Исполнителя Заказа на получение Услуг посредством заполнения формы на Сайте и осуществление предварительной оплаты предлагаемой Услуги путем перечисления денежных средств на расчетный счет Исполнителя или на счет иного лица, указанного Исполнителем, или совершения оплаты иным образом, указанным в Договоре/на Сайте. После Акцепта Оферты Договор будет считаться заключённым на условиях настоящей Оферты в письменной форме в связи с полным и безоговорочным присоединением к заранее определённым в настоящей Оферте условиям.
«Заказ» – совокупность действий Заказчика, выражающихся в оформлении на Сайте запроса на получение услуг Исполнителя, представленных на Сайте.
«Контент» – это различные результаты интеллектуальной деятельности, в том числе, содержащиеся на Сайте видео, графические изображения, фотографии, текстовые и иные материалы. Указанное понятие включает, помимо прочего, любые результаты интеллектуальной деятельности и приравненные к ним средства индивидуализации, как то: аудиовизуальные, анимационные, фотографические произведения и произведения, полученные способами, аналогичными указанным, произведения живописи, графики, дизайна и другие произведения изобразительного искусства, иные объекты интеллектуальной собственности, элементы дизайна и оформления, размещаемые на Сайте.
Иные термины и определения, встречающиеся в тексте Договора, толкуются Сторонами в соответствии с законодательством Российской Федерации и сложившимися в сети Интернет обычными правилами толкования соответствующих терминов.

1. ПРЕДМЕТ ДОГОВОРА И ОФОРМЛЕНИЕ ЗАКАЗА
1.1.    В соответствии с Заказом, оставленным на Сайте, и условиями настоящего Договора, Исполнитель обязуется за плату оказать услугу по изготовлению аудиовизуального произведения (далее – «Видеоролик») в соответствии с предоставленными Заказчиком параметрами и передать результат услуг Заказчику. Видеоролик может быть использован Заказчиком для личных и семейных нужд, не связанных с предпринимательской и иной профессиональной деятельностью.
1.2.    Изготовление Видеоролика осуществляется с использованием Контента, размещенного на Сайте, а также с использованием фотографий (изображений) Заказчика.
1.3.    При оформлении Заказа Заказчик выбирает используемый Контент, заполняет электронную форму Заказа, загружает фотографию  (изображение), оплачивает Заказ и отправляет сформированный Заказ Исполнителю посредством сети Интернет.
1.4.    По окончании оформления Заказа и при полном согласии Заказчика с выбранными позициями и условиями выполнения Заказа, Заказчик оплачивает Заказ.
1.5.    Заказчик согласен, что производство Видеоролика начинается только после полной оплаты стоимости услуг.
1.6.    Срок выполнения Заказа составляет от 1 до 5 дней, в зависимости от загруженности Исполнителя. При этом Исполнитель предпринимает все необходимые меры для исполнения заказа в кратчайший срок.  

2.  УСЛОВИЯ ОПЛАТЫ
2.1.    Стоимость услуг Исполнителя указана на Сайте по адресу http://v-multike.ru, в рублях.
2.2.    Оплата по настоящему Договору осуществляется Заказчиком на условиях 100% предоплаты после формирования Заказа. 
2.3.    Исполнитель вправе устанавливать и изменять в одностороннем порядке стоимость услуги, размер предоставляемых скидок и бонусов. Актуальная информация указана на момент формирования Заказа.
2.4.    Датой оплаты признается дата поступления денежных средств на расчетный счет Исполнителя.
2.5.    Совершая оплату, Заказчик подтверждает, что полностью осознает, понимает условия настоящей Оферты и принимает их.
2.6.    Для оплаты Заказа Заказчик автоматически перенаправляется на страницу системы приема платежей.
2.7.    Платежи принимаются с использованием платежных систем, указанных на Сайте, в порядке, установленном оператором системы приема платежей. За операции, совершаемые с использованием системы приема платежей, Исполнитель ответственности не несет. В случае, если у Заказчика возникают вопросы по совершенному платежу, порядок их разрешения определяется оператором платежной системы.
2.8.    Время, необходимое для зачисления оплат может зависеть от выбранного способа оплаты и графика обработки способа выплаты, установленного платежной системой. Оператор платежной системы вправе отсрочить или отменить любые оплаты для предотвращения незаконной деятельности или мошенничества, а также для обеспечения безопасности, на период оценки рисков или расследования.
2.9.    Предоставляемая при совершении он-лайн платежа персональная информация (имя, адрес, телефон, e-mail, номер банковской карты) является конфиденциальной и не подлежит разглашению. Данные карты передаются только в зашифрованном виде и не сохраняются на Web-сервере Сайта. Мы рекомендуем проверять безопасность браузера для проведения платежей онлайн на специальной странице. Безопасность обработки Интернет-платежей гарантирует оператор платежного сервиса. Все операции с платежными картами происходят в соответствии с требованиями VISA International, MasterCard и других платежных систем. При передаче информации используются специальные технологии безопасности карточных онлайн-платежей, обработка данных ведется на безопасном высокотехнологичном сервере процессинговой компании.
2.10.   При оплате на Сайте Заказчик обязуется использовать только банковскую карту, владельцем которой является, и в отношении которой между Заказчиком и банком заключен соответствующий договор. В случае, если Заказчик намеренно использует банковскую карту иного лица, то он самостоятельно несете ответственность за ущерб, который был/может быть причинен владельцу указанной карты в результате вышеперечисленных действий.   

3.  УСЛОВИЯ ПРЕДОСТАВЛЕНИЯ УСЛУГ
3.1 Оказание услуг осуществляется с использованием фотографий (изображений) Заказчика. Требования к качеству предоставляемой  Заказчиком фотографии (изображения), порядок их обработки, а также описание конечного результата указаны на Сайте по адресу http://v-multike.ru. Оформляя Заказ Заказчик подтверждает, что полностью осознает, понимает  и соглашается с условиями (порядком) оказания Услуг и конечным результатом оказания Услуг. 
Заказчик осведомлен, что в Видеоролике из всего изображения будет использовано исключительно лицо как уникальный идентифицирующий признак персонажа Видеоролика. Иные очертания и признаки персонажа Видеоролика остаются без изменений для выбранного шаблона Видеоролика.      
3.2 Результат услуги предоставляется в виде ссылки для скачивания Видеоролика, которая направляется на адрес электронной почты, указанный Заказчиком при оформлении Заказа. Ссылка для скачивания Видеоролика актуальна в течении 7 дней, после чего Видеоролик удаляется.
3.3 Претензии по качеству и срокам оказанных услуг принимаются Исполнителем по электронной почте vmultike@mail.ru в течение 2 (двух) календарных дней с даты передачи Заказчику результата услуги. В случае не поступления в адрес Исполнителя мотивированных жалоб и замечаний в указанный срок, услуги считаются оказанными Исполнителем должным образом и принятыми Заказчиком. Подписание каких-либо документов Сторонами и соблюдение прочих формальностей не требуется.
3.4 Заказчик согласен, что Исполнитель оставляет за собой право прикреплять к видео файлу информацию об источнике Контента.

4.   ИНТЕЛЛЕКТУАЛЬНАЯ СОБСТВЕННОСТЬ
4.1.    Весь Контент, размещенный на Сайте, является объектом исключительного права. Несанкционированное использование Контента или его отдельных элементов запрещено.
4.2.    Получение услуги не влечет за собой переход или предоставление прав на Контент или отдельные его элементы Заказчику.
4.3.    В перечень Контента, размещенного на Сайте, также могут входить произведения, срок действия исключительного права на которые истек.
4.4.    Исполнитель доводит до сведения Заказчика, что в отношении Контента, содержащего в себе изображения людей, в любом случае запрещается их использование:
●   в рекламе и/или оформлении табачной и алкогольной продукции;
●   в видеопродукции «для взрослых», включая кино-, видео- и телефильмы эротического и порнографического содержания;
●   в рекламе и иных материалах, предназначенных для продвижения эротических клубов и иных подобных заведений, служб сопровождения и других похожих служб;
●   в рамках проведения политических кампаний, предвыборной агитации и т.п.;
●   в рекламе и материалах, предназначенных для продвижения фармацевтических и медицинских препаратов, медицинских товаров и услуг, включая пищевые и растительные добавки, средства личной гигиены, средства контрацепции и т.п.;
●   в информационном контексте, связанном с участием изображенного лица в противоправной деятельности либо деятельности, противоречащей общепринятым нормам морали и нравственности;
●   в информационном контексте, указывающем на наличие у изображенного лица тех или иных физических или психических заболеваний;
●   в ином контексте, который может ущемлять личные неимущественные права изображенного лица.
Также, Контент запрещается использовать в качестве основы для создания логотипов, товарных знаков и корпоративной символики.
4.5.    Рабочие файлы или их составные элементы, из которых производится монтаж Видеоролика, не подлежат передаче Заказчику ни при каких обстоятельствах. Под рабочими файлами понимаются как файлы, созданные автоматически информационной системой Исполнителя из шаблонов макетов, представленных на Сайте, с учетом данных, которые указывает и загружает Заказчик, так и файлы, созданные вручную специалистами Исполнителя, необходимые для оказания Услуг.
4.6.    Исключительные права на Сайт, включая, но не ограничиваясь, на программы ЭВМ, базы данных, интерфейс, технические разработки, логотип, товарный знак, иные средства индивидуализации, используемые на Сайте и позволяющие реализовывать функциональные возможности Сайта (за исключением Контента), принадлежат Исполнителю.
4.7.    Кроме случаев, установленных настоящей Офертой, а также действующим законодательством РФ, Сайт  и его компоненты, в том числе перечисленные в пункте выше, не могут быть скопированы (воспроизведены), переработаны, распространены, отображены во фрейме, опубликованы, скачаны, переданы, проданы или иным способом использованы целиком или по частям без предварительного письменного разрешения Исполнителя.
4.8.    Исполнитель несет ответственность только за Контент, размещаемый и используемый им на Сайте. В отношении качества материалов (фотографий, изображений), предоставленных Заказчиком, их содержания и соблюдения прав третьих лиц несет ответственность Заказчик.
4.9.    Загружая на Сайт фотографии (изображения), добавляя текст, Заказчик подтверждает, что не нарушает авторских прав и законодательства РФ, в том числе, законодательства об обработке персональных данных. Заказчик подтверждает, что предоставляемые им материалы, включая фотографии и текст, не содержат запрещенной информации, а в случае если в предоставляемых Заказчиком материалах содержатся изображения третьих лиц, в том числе несовершеннолетних, Заказчиком получены необходимые разрешения и согласия на их использование в соответствии с условиями настоящей Оферты.

5.   ФОРС-МАЖОР
5.1 Стороны освобождаются от ответственности за частичное или полное неисполнение обязательств по настоящему Договору, если это неисполнение явилось следствием обстоятельств непреодолимой силы, которые возникли после заключения Договора, либо если неисполнение обязательств Сторонами по Договору явилось следствием событий чрезвычайного характера, которые Стороны не могли ни предвидеть, ни предотвратить разумными мерами. К обстоятельствам непреодолимой силы относятся события, на которые Сторона не может оказывать влияния и за возникновение которых она не несет ответственности, в том числе: война, восстание, эпидемия, пандемия, забастовка, землетрясение, наводнение, иные стихийные бедствия, пожар, сбои энергоснабжения, произошедшие не по вине Сторон, действия и акты органов власти, принятые после заключения Договора и делающие невозможным исполнение обязательств, установленных Договором, и другие непредвиденные обстоятельства и неподконтрольные сторонам события и явления, но не ограничиваясь указанным.
5.2 При наступлении обстоятельств, указанных в п. 5.1. настоящего Договора, Сторона, в отношении которой такие обстоятельства действуют, должна в течение 5 (пяти) календарных дней с момента наступления указанных обстоятельств известить о них в письменной форме другую Сторону.
5.3 При наступлении обстоятельств, указанных в п. 5.1. настоящего Договора, срок исполнения обязательств Сторонами по настоящему Договору соразмерно отодвигается на срок, в течение которого названные обстоятельства действуют.

6.  ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ
6.1.    Заказчик согласен, что Исполнитель не несет ответственности за ущерб, утрату, повреждение, прямо или косвенно связанных с использованием услуг Сайта.
6.2.    В случае продажи или иного отчуждения Исполнителем прав на Сайт, обязательство по оказанию Услуг Заказчику переходит к новому правообладателю, на условиях настоящей Оферты. Подписание никаких документов с Заказчиком, а также совершение никаких дополнительных действий и формальностей, в этом случае, не требуется.  
6.3.    Настоящий Договор вступает в силу с момента выражения Заказчиком согласия с его условиями в порядке, предусмотренном преамбулой настоящего Договора.
6.4.    Заказчик соглашается и признает, что внесение изменений в настоящую Оферту влечет за собой внесение этих изменений в заключенный и действующий между Заказчиком и Исполнителем Договор, и эти изменения в Договор вступают в силу одновременно с вступлением в силу таких изменений в Оферте.
6.5.    Неосуществление Заказчиком действий по ознакомлению с условиями и (или) изменениями в настоящей Оферте не может служить основанием для неисполнения Заказчиком своих обязательств и несоблюдения Заказчиком ограничений, установленных настоящим Договором.
6.6.    Заказчик соглашается, что Сайт может содержать рекламу, наличие которой является необходимым условием использования Сайтом. Заказчик также соглашается, что Сайт может направлять Заказчику сообщения (служебные сообщения, автоматические уведомления и т.п.).
Заказчик признает право администрации Сайта размещать подобную рекламу без предварительного уведомления и без какой-либо компенсации Заказчикам.
6.7.    Заказчик согласен, что Исполнитель оставляет за собой право информировать Заказчика об услуге (новости, акции и т.д.) посредством отправки e-mail или sms сообщений на адрес и номер, указанные при оформлении Заказа.
6.8.    Условия пользования Сайтом регулируются законодательством РФ. Если какое-либо положение настоящего Договора будет признано судом недействительным, прочие положения Договора продолжают иметь полную юридическую силу.
6.9.    Заказчик соглашается с тем, что передача предоставленной Заказчиком Исполнителю персональной информации третьим лицам возможна в следующих случаях: 
- передача необходима для получения услуги, оказываемой Исполнителем;
- передача предусмотрена российским или иным применимым законодательством в рамках установленной законодательством процедуры;
- передача происходит в рамках продажи или иной передачи Сайта (полностью или в части), при этом к приобретателю переходят все обязательства по соблюдению условий настоящего Пользовательского соглашения применительно;
- в иных случаях, если Заказчик выразил свое согласие на такие действия.
6.10.   Никакое положение в Договоре не может пониматься как установление между Сторонами агентских или иных подобных отношений, отношений по совместной деятельности, отношений личного найма, либо иных отношений, прямо не предусмотренных Договором.
6.11.   Все возможные споры сторон подлежат разрешению путем переписки и переговоров с использованием обязательного досудебного (претензионного) порядка. В случае невозможности достичь согласия между сторонами путем переговоров в течение 60 (шестидесяти) календарных дней с момента получения другой Стороной письменной претензии, рассмотрение спора должно быть передано любой заинтересованной стороной в соответствующие суды по месту нахождения Исполнителя.
6.12.   Помимо настоящей Оферты, к соглашению между Заказчиком и Исполнителем относятся все дополнительные документы, регулирующие условия и правила предоставления отдельных сервисов Сайта и размещенные в соответствующих разделах Сайта в сети Интернет.

7.  РЕКВИЗИТЫ ИСПОЛНИТЕЛЯ

Индивидуальный предприниматель Шевень Василий Петрович
ОГРНИП 311504408100027, ИНН 771503168686
Электронная почта: vmultike@mail.ru





    </section>

    <!--end home section -->



    <!--begin section-white -->

    <!-- end reviews section -->

    <div class="footer section-top-border" id="footer">

            

        <!--begin container -->

        <div class="container-fluid px-0">

           <!--begin row -->

           <div class="row">



            <!--begin col-md-12 -->

            <div class="col-md-12 text-center">



                <h2 class="section-title">О нас</h2>



            </div>

            <!--end col-md-12 -->



        </div>

        <!--end row --> 

            <!--begin row -->

            <div class="row no-gutters mx-0 d-flex">

            

                <!--begin col-md-6 -->

                <div class="col-md-6 footer-white-box text-center">

                

                    <h5>ИП Шевень Василий Петрович</h5>



                    <p>ОГРНИП 311504408100027</p>

                    

                    <p>ИНН 771503168686</a></p>

                    

                </div>

                <!--end col-md-6 -->

                

                <!--begin col-md-6 -->

                <div class="col-md-6 footer-white-box text-center">

            



                    <h5>Контакты</h5>


                    <p>E-mail: demchuk-v@yandex.ru</p>

                    <p>Телефон: 89653276806</p>

        

                    

                </div>

                <!--end col-md-6 -->

            

                

            </div>

            <!--end row -->

            

            <!--begin row -->

            <div class="row">

            

                <!--begin col-md-12 -->

                <div class="col-md-12 footer-bottom text-center section-top-border">

                   

                    <p>Copyright © 2020 <strong>Все права защищены</strong>.</p>

                    

                </div>

                <!--end col-md-6 -->

                

            </div>

            <!--end row -->

            

        </div>

        <!--end container -->

                

    </div>

    <!--end footer -->

<a href="#to_top" class="to_top">
    <span>▲</span>
    <img src="./img/sharik5.png">
</a>


<!-- Load JS here for greater good =============================-->

<script src="./Square - SaaS Landing Page Template_files/jquery-3.3.1.min.js"></script>

<script type="text/javascript" src="//cdn.jsdelivr.net/npm/slick-carousel@1.8.1/slick/slick.min.js"></script>

<script src="./Square - SaaS Landing Page Template_files/bootstrap.min.js"></script>

<script src="./Square - SaaS Landing Page Template_files/jquery.scrollTo-min.js"></script>

<script src="./Square - SaaS Landing Page Template_files/jquery.magnific-popup.min.js"></script>

<script src="./Square - SaaS Landing Page Template_files/jquery.nav.js"></script>

<script src="./Square - SaaS Landing Page Template_files/wow.js"></script>

<script src="./Square - SaaS Landing Page Template_files/plugins.js"></script>

<script src="./Square - SaaS Landing Page Template_files/custom.js"></script>







</body>

</html>